<?php 

	return [
		"headline" => "أفضل مكان للوصول إلى الخدمات والمنتجات في غامبيا",
		"cta" => "يتواصل الأشخاص في جميع أنحاء غامبيا مع مواقع الويب الخاصة بنا والوصول إلى الخدمات والمنتجات التي يحتاجون إليها.",
		"hotel" => "الفنادق",
		"shop" => "التسوق عبر الانترنت",
		"directory" => "دليل",
		"classifieds" => "إعلانات مبوبة",
		"jobs" => "وظائف",
		"music" => "موسيقى",
		"whoswho" => "من يكون من",
		"english" => "الإنجليزية",
		"french" => "الفرنسية",
		"dutch" => "هولندي",
		"arabic" => "عربى",
		"powered" => "مشغل بواسطة",
	];
?>